
/* Class = "UILabel"; text = "10 minutes before"; ObjectID = "aKv-Te-I7Z"; */
"aKv-Te-I7Z.text" = "10 minutes before";

/* Class = "UILabel"; text = "Upcoming event"; ObjectID = "aOy-e2-hBi"; */
"aOy-e2-hBi.text" = "Upcoming event";

/* Class = "UILabel"; text = "Notifications are currently disabled. If you’d like to recieve notifications, please enable them in the Settings app."; ObjectID = "fhJ-tV-W3k"; */
"fhJ-tV-W3k.text" = "Notifications are currently disabled. If you’d like to recieve notifications, please enable them in the Settings app.";

/* Class = "UILabel"; text = "Be notified about upcoming events before they begin."; ObjectID = "uOl-Bi-3cL"; */
"uOl-Bi-3cL.text" = "Be notified about upcoming events before they begin.";

/* Class = "UIButton"; normalTitle = "Open Settings App"; ObjectID = "wS4-oh-Khe"; */
"wS4-oh-Khe.normalTitle" = "Open Settings App";
